import final_1 from './img/final-1.svg';

const final = [
    {
        title: 'Вы не знаете, из чего сделаны девчонки',
        text: '<p>Конечно, с матчастью еще предстоит разбираться: вы не знали ответа почти ни на один вопрос. Видимо, была тройка в четверти по биологии?</p><p>Исправить ситуацию поможет проект «Неделя женского здоровья» от фармацевтической компании «Гедеон Рихтер» — он создан как раз для повышения осведомлённости в вопросах женского здоровья, ведь многие из нас не знают, где искать квалифицированные ответы на свои вопросы даже во взрослом возрасте!</p><p>Что такое менструальный цикл? Как избавиться от ПМС? Какие обследования проходить и как поддержать женское здоровье? Фармацевтическая компания «Гедеон Рихтер» уже более 100 лет занимается разработкой и производствомпрепаратов для женщин, за эти годы компания накопила огромное количество информации о женском репродуктивном здоровье, провела несколько сотен исследований и готова делиться своими знаниями.</p>',
        img: final_1
    }
];

export default final;