import final_1 from './img/final-1.svg';
import final_2 from './img/final-2.svg';
import final_3 from './img/final-3.svg';

const final = [
    {
        title: 'Вы не знаете, из чего сделаны девчонки',
        text: '<p>Конечно, с матчастью еще предстоит разбираться: вы не знали ответа почти ни на один вопрос. Видимо, была тройка в четверти по биологии?</p><p>Исправить ситуацию поможет проект «Неделя женского здоровья» от фармацевтической компании «Гедеон Рихтер» — он создан как раз для повышения осведомлённости в вопросах женского здоровья, ведь многие из нас не знают, где искать квалифицированные ответы на свои вопросы даже во взрослом возрасте!</p><p>Что такое менструальный цикл? Как избавиться от ПМС? Какие обследования проходить и как поддержать женское здоровье? Фармацевтическая компания «Гедеон Рихтер» уже более 100 лет занимается разработкой и производствомпрепаратов для женщин, за эти годы компания накопила огромное количество информации о женском репродуктивном здоровье, провела несколько сотен исследований и готова делиться своими знаниями.</p>',
        img: final_1
    },
    {
        title: 'Вы можете преподавать биологию восьмиклассникам',
        text: '<p>Здорово! Вашей осведомлённости в вопросах женского здоровья можно позавидовать, но кое-какие пробелы в знаниях всё-таки обнаружились.</p><p>Исправить ситуацию поможет проект «Неделя женского здоровья» от фармацевтической компании «Гедеон Рихтер» — он создан как раз для повышения осведомлённости в вопросах женского здоровья, ведь многие из нас не знают, где искать квалифицированные ответы на свои вопросы даже во взрослом возрасте!</p><p>Что такое менструальный цикл? Как избавиться от ПМС? Какие обследования проходить и как поддержать женское здоровье? Фармацевтическая компания «Гедеон Рихтер» уже более 100 лет занимается разработкой и производством препаратов для женщин, за эти годы компания накопила огромное количество информации о женском репродуктивном здоровье, провела несколько сотен исследований и готова делиться своими знаниями.</p>',
        img: final_2
    },
    {
        title: 'Вы знаете о женщинах всё!',
        text: '<p>Вот это результат! За вас можно только порадоваться — кажется, вы отлично разбираетесь в самых сложных и покрытых мифами вопросах женской физиологии. Хотите углубить свои знания? С этим поможет проект «Неделя женского здоровья» от фармацевтической компании«Гедеон Рихтер» — он создан как раз для повышения осведомлённости в вопросах женского здоровья, ведь многие из нас не знают, где искать квалифицированные ответы на свои вопросы даже во взрослом возрасте!</p><p>Что такое менструальный цикл? Как избавиться от ПМС? Какие обследования проходить и как поддержать женское здоровье? Фармацевтическая компания «Гедеон Рихтер» уже более 100 лет занимается разработкой и производством препаратов для женщин, за эти годы компания накопила огромное количество информации о женском репродуктивном здоровье, провела несколько сотен исследований и готова делиться своими знаниями.</p>',
        img: final_3
    }
];

export default final;